
/* Class = "IBUILabel"; text = "Describe your customers."; ObjectID = "4"; */
"4.text" = "Describe your customers.";

/* Class = "IBUILabel"; text = "2. Discussion"; ObjectID = "5"; */
"5.text" = "2. Discussion";

/* Class = "IBUILabel"; text = "Describe your target customer.  What are their key attributes?  What resonates with them?  Do they have customers they’re trying to impress and, if so, how does your product/service help them."; ObjectID = "6"; */
"6.text" = "Describe your target customer.  What are their key attributes?  What resonates with them?  Do they have customers they’re trying to impress and, if so, how does your product/service help them.";
